{
    "navbar_home": "Inicio",
    "navbar_about_us": "Acerca de nosotros",
    "navbar_services": "Servicios",
    "navbar_contact": "Contacto",
    "policy": "Politica de privacidad",
    "change_language": "Idioma",
    "texto-secundario": "Rastrea la posición de tu paquete, ingresa el número de seguimiento.",
    "texto-placeholer":"Número de rastreo",
    "aboutus-title": "Sobre nosotros",
    "aboutus-paragraph1": "Nuestra cultura centroamericana nos enseña valores familiares de contribución, apoyo y unidad familiar, amor por nuestros seres queridos y amigos. Nos enseñaron que es mejor dar que recibir, e inculcaron en nosotros una semilla y un sentido de pertenencia a nuestros países. Por eso nace CENTRO CARGO, con la intención de continuar nuestros valores y legados familiares de unidad, y la distancia no será un límite para acercarnos y apoyar a nuestras familias, organizaciones e instituciones que deseen enviar un pequeño regalo de amor.",
    "aboutus-paragraph2": "En CENTRO CARGO, somos tu centro de envío, seguro, confiable y amigable. Nosotros, como centroamericanos, estamos en Washington y cruzamos fronteras para llegar a tus seres queridos.",
    "readmore-btn": "Leer más",
    "mission-title": "Misión",
    "mission-paragraph": "Somos creadores y pioneros que constantemente desafiamos los límites de lo posible para llegar a nuestra familia y amigos en Centroamérica, brindando un excelente servicio a nuestros clientes. Somos y siempre seremos tu centro de envío confiable.",
    "vision-title": "Visión",
    "vision-paragraph": "En centro cargo somos y seremos íntegros en la prestación de servicios  de transporte y traslado de mensajes y mercancías a través  de compañías y canales logísticos enfocados en simplificar  procesos a través de la tecnología   asegurando y acortando distancias siempre pensando en el bien de nuestras comunidades centroamericanas del 2023 al 2028.",
    "service_1_title": "Servicios",
    "service1-subtittle": "Menaje Familiar",
    "service_1_description": "Envía mensajes a tus familiares y regalos a América Central, incluyendo artículos para el hogar y artículos personales.",
    "contact_us_title": "Contáctanos",
    "contact_us_name": "Nombre",
    "contact_us_email": "Correo electrónico",
    "contact_us_phone": "Número de teléfono",
    "contact_us_message": "Mensaje",
    "contact_us_submit": "Enviar"
  }
  
  