{
    "navbar_home": "Home",
    "navbar_about_us": "About us",
    "navbar_services": "Services",
    "navbar_contact": "Contact",
    "change_language": "Change language",
    "aboutus-title": "About Us",
    "aboutus-paragraph1": "Our Central American culture teaches us family values of contribution, support, and family unity, love for our loved ones and friends. We were taught that it is better to give than to receive, and instilled with a seed and a sense of belonging to our countries. That is why CENTRO CARGO is born with the intention of continuing our values and family legacies of unity, and distance will not be a limit to get closer and support our families, organizations, and institutions that wish to send a small gift of love.",
    "aboutus-paragraph2": "At CENTRO CARGO, we are your shipping center, safe, reliable, and friendly. We, as Central Americans, are in Washington and cross borders to reach your loved ones.",
    "readmore-btn": "Read more",
    "mission-title": "Mission",
    "mission-paragraph": "We are makers and pioneers who constantly challenge the limits of what is possible to reach our family and friends in Central America, providing excellent service to our customers. We are and will always be your reliable shipping center.",
    "vision-title": "Vision",
    "vision-paragraph": "At CENTRO CARGO, we are and will remain committed to providing integrity in transportation services and the transfer of messages and goods through companies and logistics channels focused on simplifying processes through technology. We ensure and shorten distances, always keeping the well-being of our Central American communities in mind.",
    "service_1_title": "Service 1",
    "service_1_description": "This is a longer card with supporting text below as a natural lead-in to additional content. This content is a little bit longer.",
    "contact_us_title": "Contact us",
    "contact_us_name": "Name",
    "contact_us_email": "E-mail",
    "contact_us_phone": "Phone number",
    "contact_us_message": "Message",
    "contact_us_submit": "Send"
  }
  